"use client";
import { useEffect, useState, useRef } from "react";
import Header from "./header";
import Footer from "./footer"
import homeLayout from ".";
export default function sahkarbhartiup() {

    return (
        <homeLayout>
            <Header />
            <div>
                <section class="page-header">
                    <div class="page-header__bg">
                    </div>
                    <div class="container">
                        <div class="page-header__inner text-center">
                            <h2>सहकार भारती उ0प्र0</h2>
                            <ul class="thm-breadcrumb">
                                <li><a href="Default.html">होम</a></li>
                                <li><span>-</span></li>
                                <li>सहकार भारती उ0प्र0</li>
                            </ul>
                        </div>
                    </div>
                </section>
                <section class="about-two about-two--about">
                    <div class="shape6 float-bob-y"><img src="/images/shapes/about-v2-shape3.png" alt="#" /></div>
                    <div class="container">
                        <div class="row">
                            <div class="col-xl-6 md-6">
                                <div class="about-two__img clearfix">
                                    <div class="about-two__img-inner clearfix">
                                        <img src="/images/about/about-v2-img1.jpg" alt="#" />
                                    </div>
                                </div>
                            </div>
                            <div class="col-xl-6 md-6 align-self-center">
                                <div class="about-two__content">
                                    <div class="shape5 float-bob-y"></div>
                                    <div class="sec-title">
                                        <div class="sec-title__tagline">
                                            <h6>हमारे बारे में </h6>
                                        </div>
                                        <h2 class="sec-title__title">सहकार भारती भारत</h2>
                                    </div>
                                    <div class="about-two__content-text1">
                                        <p>सहकार भारती- सहकार के क्षेत्र में राष्ट्रीय स्वयंसेवक संघ (RSS) का एक आनुसांगिक संगठन है। यह पंजीकृत अशासकीय संस्था है। सन्1978 में गणेश चतुर्थी के दिन पुणे में सहकार-भारती की स्थापना की गई थी। सहकारिता के आंदोलन को जनकल्याणकारी स्वरूप देकर और अधिक मजबूती प्रदान करने के उद्देश्य से 11 जनवरी 1978 को मुम्बई (महाराष्ट्र) में "सहकार भारती" नामक सामाजिक संस्था की स्थापना हुई और 11 जनवरी 1979 को कार्य आरम्भ हुआ। </p>
                                        <p> इसके संस्थापक अध्यक्ष स्व. माधवराव गोडबोले थे,जिन्होने सन्‌ 1935 में सांगली में जनता सहकारी बैंक की शुरुआत की थी। श्री सतीश मराठे सहकारिता क्षेत्र में एक गैर सरकारी संगठन सहकार भारती के संस्थापक सदस्य हैं। वह सहकारी क्षेत्र में अध्ययन और अनुसंधान करने के लिए भारतीय कंपनी अधिनियम, 2013 की धारा 8 के तहत पंजीकृत एक फाउंडेशन, सेंटर फॉर स्टडीज एंड रिसर्च इन को-ऑपरेशन के संस्थापक निदेशक हैं।सहकार-भारती उत्पादक, वितरक और ग्राहक के सम्बन्धों का समन्वय कर सहकारिता के द्वारा अर्थशासन को पुष्ट करने के लिए बनायी गयी संस्था।</p>
                                    </div>

                                </div>
                            </div>
                        </div>
                    </div>
                </section>
                <div class="sahkarbhartiup_container">
                    <div class="about-two__content-text1">
                        <h5>सहकार भारती का मूलमंत्र - ‘‘बिना संस्कार
                            नहीं सहकार। बिना सहकार नहीं उद्धार।’’ </h5>
                        <p>अभी सहकार भारती का 18 कार्यकर्ताओं का एक केन्द्रीय दल है, जिसमें 5 पूर्णकालिक कार्यकर्ता
                            हैं। सभी 18 कार्यकर्ता देश में प्रवास करते हैं। सहकार-भारती की 5 मासिक पत्रिकाएँ
                            प्रकाशित होती हैं- अमदाबाद से 'सहकार चेतना', पुणे से 'सहकार सुगंध' एवं ग्वालियर से
                            'सहकार श्री' तथा "आर्थिक स्वालम्बन" और "स्मारिका" लखनऊ से प्रकाशित। वर्तमान में सहकार
                            भारती भारत के कुल 739 जनपदों में सक्रिय रूप के कार्य कर रही है। </p>
                    </div>

                    <p>&nbsp;</p>
                    <div class="col-xl-12 md-12 align-self-center">
                        <h5>उद्देश्य</h5>
                        <div class="about-two__content-text1">
                            <p>सहकार भारती का मुख्य उद्देश्य जनता की आर्थिक सेवा द्वारा समाज का आर्थिक उत्थान करने
                                वाली सहकारिता को शुद्ध करना एवं मजबूत बनाना है- जैसे सहकारिता में आए हुए दोषों को
                                दूर करना, सहकारी कार्यकर्ताओं को प्रशिक्षित एवं संस्कारित करना, सहकारिता का जनसाधारण
                                में प्रचार व प्रसार करना, परिसंवाद, परिचर्चा, सम्मेलन, प्रशिक्षण वर्ग इत्यादि
                                कार्यक्रमों द्वारा जन प्रबोधन करना, सहकारिता का साहित्य छापना, सहकारिता की समस्याओं
                                को सुलझाने हेतु मार्गदर्शन करना, आदर्श सहकारी संस्थाएं आरम्भ करना, चलाना एवं बढ़ाना,
                                समाजसेवी आदर्श सहकारिता-कार्यकर्ताओं को सम्मानित व संगठित करना तथा सहकारिता को
                                समाजोपयोगी बनाना इत्यादि सहकार भारती के अन्य उद्देश्य एवं कार्य हैं।</p>




                        </div>
                    </div>


                    <p>&nbsp;</p>
                    <div class="col-xl-12 md-12 align-self-center">

                        <h5>पृठभूमि एवं इतिहास</h5>
                        <div class="about-two__content-text1">
                            <p>भारत में सहकारिता १८९४ से आरम्भ हुई, ऐसा कहा जाता है। कारण तब वडोदरा में प्रथम सहकारी
                                संस्था गठित हुई। भारत के स्वाधीन होने के बाद भारत की सरकार ने सहकारिता को एक
                                जनोपयोगी कार्य समझकर इसे बढ़ाने में पर्याप्त रुचि ली। आर्थिक मदद देकर इसे खूब
                                प्रोत्साहित किया। परिणामस्वरूप सहकारिता का प्रचार गांव-गांव तक हो गया। आज देश में
                                साढ़े छह लाख सहकारी संस्थाएं हैं, जिनसे इक्कीस करोड़ लोग जुड़े हैं। विश्व की
                                सहकारिता का एक चौथाई भाग भारत में विभिन्न सहकारी संस्थाओं से जुड़ा हुआ है। सहकारिता
                                की विभिन्न विधाएं भी देश में आरम्भ हो गईं। साख, गृह निर्माण, उपभोक्ता भंडार,
                                यातायात, मुद्रण, मछुआरे, कर्मचारी, जुलाहे, क्रय-विक्रय, चीनी उद्योग, वस्त्र-उद्योग,
                                बैंक इत्यादि सभी क्षेत्रों में सहकारी संस्थाएं कार्यरत हैं।</p>


                            <p>सरकारी उत्साह एवं प्रोत्साहन के कारण धीरे-धीरे सहकारी संस्थाएं सरकार-निर्भर हो गईं।
                                ग्रेवाल समिति ने अपनी रपट में कहा था कि भारत में सहकारिता आन्दोलन पूर्णतः असफल हो
                                गया है। रपट में आगे कहा गया कि इस आन्दोलन को सफल जरूर बनाना चाहिए, क्योंकि सहकारिता
                                द्वारा ही सामान्य व्यक्ति का आर्थिक उत्थान सम्भव है। ऐसे समय में राष्ट्रीय स्वयंसेवक
                                संघ के कुछ कार्यकर्ताओं ने मिलकर सहकार भारती की स्थापना की।</p>





                        </div>
                    </div>


                    <p>&nbsp;</p>
                    <div class="col-xl-12 md-12 align-self-center">

                        <h5>सहकार भारती उ0प्र0</h5>
                        <div class="about-two__content-text1">
                            <p>‘’सहकारिता’’ आर्थिक एवं सामाजिक परिवर्तन का एक सशक्त माध्यम है, यह विकेन्द्रित अर्थ
                                व्यवस्था का ‘सच्चा स्वरूप भी है, भारके नवोत्थान का मार्ग अनुभर कर, बिना संस्कार नहीं
                                सहकार, बिना सहकार नहीं उद्धार के मूलमंत्र को आत्मसात करते हुए, उसे जन-जन तक पहुँचाने
                                का उद्देश्य लेकर, सहकारी क्षेत्र के मित्र, तत्वचिंतक एवं मार्गदर्शक की भूमिका में
                                सम्पर्क, सेवा और समर्पणरूपी तीन सूत्रों को ध्यान में रखकर सहकार भारती का 11 जनवरी
                                1979 को कार्य आरम्भ हुआ। </p>


                            <p>सहकार भारती का कार्य स्थापना के मूल उद्देश्यों की पूर्ति की दिशा में गति से आगे बढ़ते
                                हुए तीसरे चरण के महत्वपूर्ण कालखण्ड से गुजर रहा है। प्रथम चरण में महाराष्ट्र प्रदेश
                                कार्य का महत्वपूर्ण आधारा बना। दूसरे चरण में सहकार भारती का कार्य देश के प्रत्येक
                                प्रदेश में संगठन व सहकारिता के विभिन्न आयामों के प्रकल्पों के माध्यम से कार्य को गति
                                देने के सुदृढ़ प्रयास हुए जिसमें वर्ष 2006 में उत्तर प्रदेश में कार्य का शुभारंभ हुआ।
                            </p>





                        </div>
                    </div>



                    <p>&nbsp;</p>
                    <div class="col-xl-12 md-12 align-self-center">

                        <h5>सहकार भारती उ.प्र.- लक्ष्य और उद्देश्य</h5>
                        <div class="about-two__content-text1">
                            <p>सहकारी आंदोलन के लाभ समाज को अवगत कराना।</p>
                            <p>लोगों को राष्ट्रीय, राज्य, जिला तहसील तथा प्राथमिक स्तर पर विविध प्रकार की सहकारी
                                संस्था स्थापित करने के लिए प्रोत्साहित करना।</p>
                            <p>विद्यमान सहकारी संस्थाओं को उनकी समस्या और मुश्किलों में मार्गदर्शन तथा मदद करना।</p>
                            <p>सहकारी संस्थाओं की स्थापना, प्रगति तथा संचालन से जुड़ी बातें लेकर सहकारी विभाग, राज्य,
                                केन्द्र शासन, रिजर्व बैंक, N.C.D.C. NABARD और ऐसी राज्य या केन्द्र स्तर की अन्य
                                संस्था में प्रतिनिधित्व देने में मदद करना।</p>
                            <p>विविध क्षेत्र में विशेषकर सामाजिक, आर्थिक तथा सहकारी क्षेत्र में अनुसंधान के लिये
                                प्रोत्साहित करना, उत्तरदायित्व लेना, शुरू करना।</p>
                            <p>व्यक्ति संस्था तथा सहकारी संस्थाओं की तकनीकी-आर्थिक सेवा प्रदान करना।</p>
                            <p>ग्रामीण तथा जनजातीय क्षेत्र की सामाजिक-आर्थिक स्थिति में सुधार हेतु सर्वेक्षण, अभ्यास
                                कराना तथा एसे प्रकल्पों की सहायता करना।</p>
                            <p>सहकार भारती के उद्देश्यों को पूरा करने हेतु शाखाओं का निर्माण।</p>
                            <p>पिछड़े क्षेत्र, लोगों की सामाजिक-आर्थिक स्थिति में सहकार के माध्यम से सुधार हेतु जो
                                आवश्यक हो वह करना। </p>
                        </div>
                    </div>



                    <p>&nbsp;</p>
                    <div class="col-xl-12 md-12 align-self-center">

                        <h5>सहकार भारती उ0प्र0 गतिविधियाँ</h5>
                        <div class="about-two__content-text1">
                            <p><b>" सहकार भारती उ0प्र0 के उद्देश्यों को पूरा करने हेतु निम्नलिखित गतिविधियों में से
                                किसी भी एक गतिविधि को बिना लाभ शुरू कर सकते हैं। "</b></p>

                            <p>सेमिनार, वार्तालाप, सभा, शिविर, व्याख्यान आदि के आयोजन द्वारा सहकारी क्षेत्र से जुड़े
                                लोगों को मार्गदर्शन, प्रशिक्षण, जानकारी देना।</p>
                            <p>लेख, नियतकालिक, रिपोर्ट पुस्तक छापना एवं प्रकाशित करना तथा वितरित करना।</p>
                            <p>फिल्म, फोटोग्राफ, पोस्टर तैयार करना तथा प्रदर्शित करना।</p>
                            <p>सामाजिक, आर्थिक एवं सहकारी क्षेत्र में काम करने वालों की आवश्यकतानुसार समर्थ बनाने के
                                लिये शिक्षण तथा प्रशिक्षण देने वाली संस्था का निर्माण करना।</p>
                            <p>विविध प्रकोष्ठ शाखाएं, कार्यालय निर्माण करके तकनीकी आर्थिक सेवा प्रदान करने हेतु
                                प्रकल्प, सर्वेक्षण तथा अनुसंधान करना।</p>
                            <p>सहकार भारती की गतिविधियाँ चलाने के लिए तथा समविचारी संस्था, व्यक्तियों को समान
                                गतिविधियों के लिये धन संकलन करना।</p>

                        </div>
                    </div>
                </div>
            </div>
            <Footer />
        </homeLayout>
    );
}

