"use client";
import { useEffect, useState, useRef } from "react";
import Header from "./header";
import Footer from "./footer"
import homeLayout from ".";
export default function sahkarbhartiMaharshi() {

    return (
        <homeLayout>
            <Header />
            <div>
                <section class="page-header">
                    <div class="page-header__bg">
                    </div>
                    <div class="container">
                        <div class="page-header__inner text-center">
                            <h2>सहकार भारती महर्षि</h2>
                            <ul class="thm-breadcrumb">
                                <li><a href="Default.html">होम</a></li>
                                <li><span>-</span></li>
                                <li>सहकार भारती महर्षि</li>
                            </ul>
                        </div>
                    </div>
                </section>

                <section class="about-two about-two--about">
                    <div class="container">
                        <div class="sec-title text-center">
                            <h2 class="sec-title__title color-black">सहकार भारती महर्षि </h2>
                        </div>
                        <div class="row">
                            <div class="col-xl-12">
                                <div class="shop-details__tab tabs-box">
                                    <div class="shop-details__tab-button">
                                        <ul class="tab-buttons clearfix mb-0">
                                            <li data-tab="#description" class="tab-btn active-btn">
                                                <h4><i class="fa fa-user" aria-hidden="true"></i> वैकुंठभाई मेहता</h4>
                                            </li>
                                            <li data-tab="#specifications " class="tab-btn">
                                                <h4><i class="fa fa-user" aria-hidden="true"></i> श्री धनंजयराव गाडगिल</h4>
                                            </li>
                                            <li data-tab="#reviews" class="tab-btn">
                                                <h4><i class="fa fa-user" aria-hidden="true"></i> स्वर्गीय माधवराव </h4>
                                            </li>
                                        </ul>
                                    </div>
                                    <div class="tabs-content">
                                        <div class="tab active-tab" id="description">
                                            <div class="shop-details__tab-content-item">
                                                <div class="shop-details__tab-description text-center">
                                                    <div class="text-box1">
                                                        <div class="container">
                                                            <div class="row">
                                                                <div class="col-md-2">
                                                                    <img src="/images/Vaikunthbhai_Mehta.jpg" class="bnb" />
                                                                </div>
                                                                <div class="col-md-10 align-self-center">
                                                                    <div class="text-box1">
                                                                        <p>मित्र, दार्शनिक, मार्गदर्शक और सहकारी आंदोलन के पुरोधा वैकुंठभाई मेहता का जन्म 26 अक्टूबर 1891 को गुजरात के भावनगर में हुआ था। वैकुंठभाई ने लगभग 35 वर्षों की निर्बाध अवधि तक मुख्य कार्यकारी के रूप में महाराष्ट्र राज्य सहकारी बैंक की सेवा की। वह तत्कालीन बॉम्बे राज्य के वित्त और सहकारिता मंत्री थे</p>

                                                                        <p>और खादी और ग्रामोद्योग आयोग के पहले अध्यक्ष थे। सहकारी शिक्षा और प्रशिक्षण के लिए वैकुंठभाई मेहता का योगदान अग्रणी और मूलभूत था। सहकारी आंदोलन के सच्चे वास्तुकार, गहन विचारक और विपुल लेखक का 27 अक्टूबर 1964 को निधन हो गया।</p>
                                                                    </div>
                                                                    <h5 class="mehanta_text"> वैकुंठभाई मेहता</h5>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="tab" id="specifications">
                                            <div class="shop-details__tab-content-item">
                                                <div class="shop-details__tab-specifications">
                                                    <div class="text-box1">
                                                        <div class="container">
                                                            <div class="row">
                                                                <div class="col-md-3">
                                                                    <img src="/images/shri_dhananjayrao_gadgil.jpg" class="bnb" />
                                                                </div>
                                                                <div class="col-md-9 align-self-center">
                                                                    <div class="text-box1">
                                                                        <p>स्वर्गीय श्री धनंजयराव गाडगिल का जन्म 10 अप्रैल 1901 को नागपुर में हुआ था। उनके दादा कोंकण से नागपुर प्रवास करने वाले अपने परिवार के पहले व्यक्ति थे। श्री. गाडगिल ने स्कूली शिक्षा नागपुर में पूरी की और कैम्ब्रिज विश्वविद्यालय से डिग्री प्राप्त की। डी.लिट की उपाधि प्राप्त करने के बाद वे भारत लौट आये। कैम्ब्रिज यूनिवर्सिटी से. उन्होंने ग्रामीण अर्थव्यवस्था पर शोध करने, ग्रामीण लोगों की ताकत और कमजोरियों, चिंताओं और आकांक्षाओं की बेहतर समझ विकसित करने के लिए पुणे में गोखले इंस्टीट्यूट ऑफ इकोनॉमिक्स की स्थापना की।</p>

                                                                        <p>1930 से 1933 तक संस्थान के निदेशक के रूप में अपने कार्यकाल के दौरान उन्होंने विभिन्न मौलिक अनुसंधान परियोजनाओं को पूरा किया। उन्होंने सहकारी क्षेत्र को विकसित करने के लिए अनुसंधान, प्रयोग और अनुभवों को संयोजित किया। सहकारी ऋण समितियों के प्रति उनका योगदान उत्कृष्ट था।</p>

                                                                        <p>
                                                                            बैंकिंग के क्षेत्र में उनका गहरा और समृद्ध अनुभव था। वह पुणे डिस्ट्रिक्ट सेंट्रल को-ऑप से जुड़े थे। बैंक, पुणे जिला क्रेता-विक्रेता संगठन, मुंबई राज्य सहकारी। बैंक, महाराष्ट्र राज्य सहकारी. बैंक आदि.
                                                                            वह ग्रामीण ऋण के सर्वेक्षण के लिए नियुक्त रिजर्व बैंक समिति के सदस्यों में से एक थे। वह 1952 से 1962 तक भारतीय रिज़र्व बैंक के निदेशक और 1967 से 1971 तक योजना आयोग के उपाध्यक्ष रहे। उन्होंने पुणे विश्वविद्यालय के कुलपति पद की ज़िम्मेदारी भी स्वीकार की थी।  "3 मई 1971 को दिल्ली से पुणे वापस जाते समय वह स्वर्गीय निवास के लिए प्रस्थान कर गए।"
                                                                        </p>

                                                                    </div>

                                                                    <h5 class="mehanta_text"> श्री धनंजयराव गाडगिल</h5>
                                                                </div>
                                                            </div>





                                                        </div>
                                                    </div>

                                                </div>
                                            </div>
                                        </div>
                                       
                                        <div class="tab" id="reviews">
                                            <div class="shop-details__tab-content-item style2">

                                                <div class="container">
                                                    <div class="row">
                                                        <div class="col-md-3 ">
                                                            <img src="/images/m_ram.jpg" class="bnb" />
                                                        </div>
                                                        <div class="col-md-9 align-self-center">
                                                            <div class="text-box1">
                                                                <p>स्वर्गीय माधवराव उर्फ अन्नासाहेब गोडबोले, बीए, एलएलबी का जन्म 27 मार्च 1905 को इस्लामपुर, जिला में हुआ था। सांगली, एक विनम्र लेकिन सुसंस्कृत परिवार में। बचपन में उन्होंने विकट परिस्थितियों का सामना किया और सभी बाधाओं से लड़ते हुए अपनी शिक्षा पूरी की। बचपन में ही उनमें उच्च नैतिक, सांस्कृतिक और सामाजिक मूल्यों का समावेश हो गया था। उनके लिए सामाजिक कार्य करना और समाज की निरंतर सेवा करना बहुत स्वाभाविक था। उन्होंने राष्ट्रीय स्वयंसेवक संघ (आरएसएस) के कार्यकर्ता के रूप में अपना जीवन सामाजिक कार्यों के लिए समर्पित कर दिया। उन्हें तत्कालीन जनसंघ और अब भाजपा के टिकट पर प्रथम विधायक चुने जाने का गौरव प्राप्त है।</p>

                                                                <p>सहकारी आंदोलन, विशेषकर शहरी सहकारी क्षेत्र के विकास में जमीनी स्तर से लेकर उनका योगदान सराहनीय था। 1935 में ब्रिटिश राज काल के दौरान, आम भारतीयों, स्थानीय लोगों की सेवा के लिए उन्होंने सांगली में सांगली अर्बन बैंक की स्थापना की और अपनी अंतिम सांस तक इस बैंक के विकास के लिए काम किया।</p>

                                                                <p>
                                                                    विकास और प्रगति, समाज के हर वर्ग में शहरी सहकारी आंदोलन की पैठ, अधिक से अधिक शहरी सहकारी बैंकों की स्थापना उनका एकमात्र लक्ष्य था। उन्होंने विभिन्न बैंकों की स्थापना को प्रेरित, प्रोत्साहित, सहायता और मार्गदर्शन किया। पुणे जनता सहकारी बैंक, पुणे जनसेवा बैंक, भाग्यलक्ष्मी बैंक, नांदेड़ सूची में से कुछ हैं।
                                                                </p>

                                                                <p>
                                                                    उनका दृढ़ विश्वास था कि सहकारी आंदोलन अत्यधिक शक्तिशाली आंदोलन है और इसका उपयोग जनता के लाभ के लिए किया जा सकता है। उन्होंने इस बात पर जोर दिया कि सहकारी आंदोलन को फलने-फूलने के लिए बौद्धिक, शीर्ष स्तर के पेशेवर, गुणवत्तापूर्ण लोगों को इसमें शामिल होना चाहिए। इस उद्देश्य को प्राप्त करने के लिए, उन्होंने सहकार भारती नामक संस्थान की स्थापना की, जिसने हाल ही में रजत जयंती मनाई।
                                                                    बहुत छोटे पैमाने पर बताया गया यह आंदोलन पूरे राज्य में फैल गया है और इसे समाज के हर वर्ग से समर्थन और स्वीकृति मिली है। आज हमारा सामाजिक ताना-बाना सहकारी समितियों के बिना अधूरा है।   </p>


                                                                <p>
                                                                    स्वर्गीय माधवराव उर्फ अन्नासाहेब गोडबोले का कार्य केवल शहरी सहकारी बैंकिंग क्षेत्र तक ही सीमित नहीं था। उन्होंने जिला केंद्रीय बैंकों, महाराष्ट्र राज्य सहकारी बैंक, विभिन्न किसान सहकारी संगठनों आदि जैसे विभिन्न संस्थानों के विकास को प्रेरणा दी। वह विभिन्न क्षमताओं में कई संगठनों से जुड़े थे। पेशे से वकील, वह एक दूरदर्शी, विचारक, सहृदय कार्यकर्ता, प्रख्यात विद्वान, एक प्यारे पारिवारिक व्यक्ति और एक पिता तुल्य व्यक्ति थे। वह कई संगठनों के साथ-साथ व्यक्तियों के लिए भी शक्ति का केंद्र थे। उन्होंने समान कौशल, समर्पण और ताकत के साथ कई जिम्मेदारियां निभाईं।

                                                                </p>



                                                                <p>
                                                                    उनके काम के प्रति कृतज्ञता की अभिव्यक्ति और श्रद्धांजलि के रूप में, एक पुरस्कार - 'स्वर्गीय माधवराव गोडबोले मेमोरियल अवार्ड' की स्थापना की गई है, जो एक प्रतिष्ठित व्यक्तित्व को सहकारी क्षेत्र में उनके असाधारण योगदान के लिए दिया जाएगा। यह पुरस्कार सहकार भारती द्वारा दिया जाता है।
                                                                </p>
                                                            </div>
                                                            <h5 class="mehanta_text"> स्वर्गीय माधवराव</h5>
                                                        </div>
                                                    </div>





                                                </div>
                                            </div>
                                        </div>
                                        
                                    </div>
                                </div>
                            </div>
                        </div>

                    </div>
                </section>

            </div>
            <Footer />
        </homeLayout>
    );
}

